export const Customers = [
  {
    image: "./Images/Customers/0.png",
    fullName: "محمد رضا علیمردانی",
    title:
      "من چندین ساله دار م از این سایت خرید میکنم ، همه اجناسشون کاملا اورجینال هستند و هیچ گونه ایرادی ندارند",
  },
  {
    image: "./Images/Customers/1.png",
    fullName: "سارا زمانی ",
    title:
      "برای بار اول از این سایت سفارش دادم ، بسته و کفش کاملا مطابق عکس و بدون هیچ گونه ایرادی بود عالی و درجه یک  ",
  },
  {
    image: "./Images/Customers/2.png",
    fullName: "حسین نعیمی",
    title:
      " بهترین سایت برای خرید آنلاین کفش و کتونی بدون استرس ، اگه سایزتون نشه براتون کاملا رایگان کفش تون رو عوض میکنند",
  },
  
];
