export const PRODUCTS = [
  {
    id: 1,
    image: "./Images/products/Nike/2.png",
    title: "Jordan I کفش نایکی  ",
    price: 3000000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 2,
    image: "./Images/products/Adidas/2.png",
    title: "Campus کفش آدیداس ",
    price: 2000000,
    description:
      "کفش راحتی آدیداس برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 3,
    image: "./Images/products/Amiri/3.png",
    title: "MA-1 کفش امیری ",
    price: 3900000,
    description:
      "کفش راحتی امیری برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },

  {
    id: 4,
    image: "./Images/products/LV/2.avif",
    title: "LV-T کفش  لوییوی ",
    price: 3500000,
    description:
      "کفش راحتی لووییس ویتون برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 5,
    image: "./Images/products/Skechers/2.jpg",
    title: "Lip-Ins کفش اسکیچرز   ",
    price: 1200000,
    description:
      "کفش راحتی اسکیچرز برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 6,
    image: "./Images/products/Hoka/1.png",
    title: "Snow-F کفش هوکا ",
    price: 2650000,
    description:
      "کفش راحتی هوکا برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 7,
    image: "./Images/products/Nike/1.png",
    title: "Jordan 5 کفش نایکی ",
    price: 3250000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 8,
    image: "./Images/products/Adidas/1.png",
    title: "CS کفش آدیداس ",
    price: 1430000,
    description:
      "کفش راحتی آدیداس برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 9,
    image: "./Images/products/Amiri/1.png",
    title: "FH-1 کفش امیری ",
    price: 4250000,
    description:
      "کفش راحتی امیری برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 10,
    image: "./Images/products/LV/1.avif",
    title: "LV-K کفش لوییوی  ",
    price: 3100000,
    description:
      "کفش راحتی لووییس ویتون برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 11,
    image: "./Images/products/Skechers/1.jpg",
    title: "Po-Hg کفش اسکیچرز   ",
    price: 1900000,
    description:
      "کفش راحتی اسکیچرز برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 12,
    image: "./Images/products/Hoka/2.png",
    title: "Fire-F کفش هوکا ",
    price: 3150000,
    description:
      "کفش راحتی هوکا برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 13,
    image: "./Images/products/Nike/3.png",
    title: "Jordan 4 کفش نایکی ",
    price: 2850000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 14,
    image: "./Images/products/Adidas/3.png",
    title: "Vanish کفش آدیداس ",
    price: 2200000,
    description:
      "کفش راحتی آدیداس برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 15,
    image: "./Images/products/Amiri/2.png",
    title: "AD-1 کفش امیری ",
    price: 3950000,
    description:
      "کفش راحتی امیری برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 16,
    image: "./Images/products/LV/3.avif",
    title: "See-U کفش لوییوی  ",
    price: 3100000,
    description:
      "کفش راحتی لووییس ویتون برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 17,
    image: "./Images/products/Skechers/3.jpg",
    title: "open-W کفش اسکیچرز   ",
    price: 2600000,
    description:
      "کفش راحتی اسکیچرز برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 18,
    image: "./Images/products/Hoka/3.png",
    title: "Stone-G کفش هوکا ",
    price: 2500000,
    description:
      "کفش راحتی هوکا برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 19,
    image: "./Images/products/Nike/4.png",
    title: "Jordan II کفش نایکی ",
    price: 2650000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 20,
    image: "./Images/products/Adidas/4.png",
    title: "Herms کفش آدیداس ",
    price: 2820000,
    description:
      "کفش راحتی آدیداس برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 21,
    image: "./Images/products/Amiri/4.png",
    title: "SR-8 کفش امیری ",
    price: 3800000,
    description:
      "کفش راحتی امیری برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 22,
    image: "./Images/products/LV/4.avif",
    title: "bye-Me کفش لوییوی ",
    price: 2400000,
    description:
      "کفش راحتی لووییس ویتون برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 23,
    image: "./Images/products/Skechers/4.jpg",
    title: "Close-D کفش اسکیچرز   ",
    price: 2100000,
    description:
      "کفش راحتی اسکیچرز برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 24,
    image: "./Images/products/Hoka/4.png",
    title: "Wall-E کفش هوکا ",
    price: 2900000,
    description:
      "کفش راحتی هوکا برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 25,
    image: "./Images/products/Nike/5.png",
    title: "SB کفش نایکی ",
    price: 2250000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 26,
    image: "./Images/products/Adidas/5.png",
    title: "CowLine کفش آدیداس ",
    price: 2600000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 27,
    image: "./Images/products/Amiri/5.png",
    title: "KB-9 کفش امیری ",
    price: 2600000,
    description:
      "کفش راحتی امیری برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 28,
    image: "./Images/products/LV/5.avif",
    title: "Hate-J کفش لوییوی ",
    price: 3100000,
    description:
      "کفش راحتی لووییس ویتون برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 29,
    image: "./Images/products/Skechers/5.jpg",
    title: "UI-Q کفش اسکیچرز   ",
    price: 2400000,
    description:
      "کفش راحتی اسکیچرز برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 30,
    image: "./Images/products/Hoka/5.png",
    title: "Try کفش هوکا ",
    price: 3450000,
    description:
      "کفش راحتی هوکا برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 31,
    image: "./Images/products/Nike/6.png",
    title: "َAir-force کفش نایکی ",
    price: 2100000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 32,
    image: "./Images/products/Nike/7.png",
    title: "َAir-Max کفش نایکی ",
    price: 2700000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
];
