export const trending = [
  {
    id: 1,
    image: "./Images/products/Nike/2.png",
    title: "Jordan I کفش نایکی  ",
    price: 3000000,
    description:
      "کفش راحتی نایکی برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 2,
    image: "./Images/products/Adidas/2.png",
    title: "Campus کفش آدیداس ",
    price: 2000000,
    description:
      "کفش راحتی آدیداس برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 3,
    image: "./Images/products/Amiri/3.png",
    title: "MA-1 کفش امیری ",
    price: 3900000,
    description:
      "کفش راحتی امیری برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 4,
    image: "./Images/products/LV/2.avif",
    title: "LV-T کفش لوییس ویتون ",
    price: 3500000,
    description:
      "کفش راحتی لووییس ویتون برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 5,
    image: "./Images/products/Skechers/2.jpg",
    title: "Lip-Ins کفش اسکیچرز   ",
    price: 1200000,
    description:
      "کفش راحتی اسکیچرز برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
  {
    id: 6,
    image: "./Images/products/Hoka/1.png",
    title: "Snow-F کفش هوکا ",
    price: 2650000,
    description:
      "کفش راحتی هوکا برای استفاده های روزمره در انواع رنگ های متفاوت و جذاب قابل استفاده برای عموم میباشد ، دارای سایز بندی و طرح های متفاوت",
  },
];
